Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-1387.html.tmx
Source language: nob
Languages: sme

source: Seminar: Forvaltningen av ikke-fornybare naturressursen i nord - Sámediggi Sametinget
sme: Seminára: Ođasmuvakeahtes resurssaid hálddašeapmi davvin - Sámediggi Sametinget

source: Seminar: Forvaltningen av ikke-fornybare naturressursen i nord
sme: Seminára: Ođasmuvakeahtes resurssaid hálddašeapmi davvin

source: Sametingsrådet arrangerer seminar om forvaltningen av de ikke-fornybare ressursene i nordområdene tirsdag 14. november.
sme: Sámediggeráđđi doalla seminárá davviguovlluid ođasmuvakeahtes resurssaid birra dsdaga skábmamánu 14.b.

source: - Det er ikke gull alt som glitrer.
sme: - Ii leat golli buot mii šealgu.

source: Urfolk verden over har historiske erfaringer med det.
sme: Eamiálbmogiin miehtá máilmmi leat dakkáraš vásáhusat.

source: Og mineralselskapene vet at av tusen leteinitiativ kan kanskje bare ett realiseres i utvinning, sier sametingspresident Aili Keskitalo.
sme: Ja minerálaásahusat dihtet dan ahte duhát ohcamis, soaitá dušše ovttas boahtit boađus, lohka sámediggepresideanta Aili Keskitalo.

source: Program
sme: Prográmmaž/bŽ Seminárajođiheaddji: politihkalaš ráđđeaddi Geir Tommy Pedersen Álggahus Sámediggeráđi bokte, Sámediggepresideanta Aili Keskitalo Vásáhusat petroleum- ja mineráladoaimmain eamiálbmotguovlluin, Arktalaš Ráđi eamiálbmotčállingoddi, Rune Fjellheim Petroleumgávpelágádus Eni, Ehtalaš servodatovddasvástádus ja Goliat, Eni Norge DBS jođiheaddji, Liv Nielsen Bosihastin, 09:55 - 10:00 Mineráladoaimmat sámi guovlluin, báktehoavda Per Zakken Brekke, Bergvesenet Minerálagávpelágádus American Anglo, mineráladoaimmat Sámis &amp; eamiálbmotpolicy, Exploration manager Jim Coppard Gáfeboddu 10:50 - 11:00 Store Norske Gull AS, doaimmat Finnmárkkus ja sámi beroštumiide vuhtiiváldin, Jørgen Stenvold Árbevirolaš ealáhusat ođđa ealáhusdoaimmaid ektui, Guovdageainnu suohkana sátnejođiheaddji Klemet Erland Hætta Bosihastin, 11:40 - 11:45 Gažaldagat/digaštallan
